{
  "breadcrumbs": "FOURTEEN DAYS",
  "overview": "Overview",
  "itinerary": "Itinerary",
  "gallery": "Gallery",
  "day01": {
    "day": "Day 01",
    "topic": "Airport to Negombo",
    "detail": "Upon landing, you will be warmly greeted by our English-speaking chauffeur guide and the airport team, ready to assist with any needs. After reaching your hotel, take the remainder of the day to relax and unwind from your long flight, enjoying the time at your own pace. Discover the serene beauty of Negombo Lagoon and the picturesque Negombo Beach, before settling in for an overnight stay at a comfortable hotel in Negombo.",
    "accommodation": "As Your Request",
    "activities": "Negombo Lagoon - Negombo Beach - Overnight Stay in a Hotel at Negombo"
  },

  "accommodation": "Accommodation",
  "activities": "Activities",
  "see_more": "See More",

  "package": {
    "description": "Sri Lanka Tour 14 Days Package",
    "nights": "(14 Days 13 Nights)",
    "starting_from": "Starting from",
    "price": "USD 2100",
    "per_person": "per person"
  },

  "day02": {
    "day": "Day 02 & 03",
    "topic": "Negombo to Sigiriya",
    "detail": "Embark on an unforgettable journey through Sri Lanka's cultural marvels. Begin with the heartwarming experience of Pinnawala Elephant Orphanage, witnessing majestic creatures in their natural habitat. Then, venture towards Sigiriya, where history and nature converge. Ascend the iconic Sigiriya Rock Fortress, marveling at its ancient splendor and panoramic vistas. Nearby, explore Pidurangala Rock, offering a unique perspective of Sigiriya. Immerse yourself in Sigiriya Village, discovering local customs and traditions. Continue the expedition with a captivating tour of Polonnaruwa City, delving into its rich heritage. Conclude the day's adventures with a peaceful overnight stay in a cozy hotel nestled in the enchanting surroundings of Sigiriya.",
    "accommodation": "As Your Request",
    "activities": "Pinnawala Elephant Orphanage - Sigiriya Rock Fortress (Lion Rock) - Pidurangala Rock - Sigiriya Village Tour - Polonnaruwa City Tour - Overnight Stay in a Hotel at Sigiriya"
  },

  "day03": {
    "day": "Day 04 & 05",
    "topic": "Sigiriya to Kandy",
    "detail": "Nestled in the heart of Sri Lanka, the Dambulla Royal Cave Temple and Golden Temple stand as timeless marvels, their ancient sanctuaries echoing with spiritual resonance. Nearby, the Spice Garden captivates with its aromatic allure, a sensory journey through the rich tapestry of Sri Lankan flavors. Further afield, the Matale Muthumariamman Temple beckons with its ornate architecture and devout ambiance. In Kandy, the revered Temple of the Tooth Relic holds the essence of Buddhist faith, a sacred repository of veneration. And amidst the cultural vibrancy, the Kandy Cultural Dance Show unfolds, a mesmerizing spectacle of rhythm and tradition, showcasing the island's artistic heritage in captivating splendor.",
    "accommodation": "As Your Request",
    "activities": "Dambulla Royal Cave Temple and Golden Temple - Spice Garden - Matale Muthumariamman Temple - Temple of Tooth Relic - Kandy Cultural Dance Show - Overnight Stay in a Hotel at Kandy"
  },

  "day04": {
    "day": "Day 06 & 07",
    "topic": "Kandy to Nuwara Eliya",
    "detail": "Embark on an enchanting journey to Nuwara Eliya, where you'll ascend the majestic Ambuluwawa Tower, immerse yourself in the aromatic bliss of Damro Labookellie Tea Centre, and witness nature's grandeur at the cascading Ramboda Waterfalls. Explore the lush tea plantations and factories, bask in the tranquil beauty of Gregory Lake, and marvel at the architectural splendor of Nuwara Eliya Post Office. Pay reverence at the sacred Seetha Eliya Temple, trek to the breathtaking Bomburu Ella, and soak in panoramic vistas from Lipton's Seat, before retreating to a cozy hotel for an overnight stay in this hill country paradise.",
    "accommodation": "As Your Request",
    "activities": "Ambuluwawa Tower - Ramboda Waterfalls - Damro Labookellie Tea Centre - Gregory Lake - Nuwara Eliya Post Office - Seetha Eliya Temple - Bomburu Ella - Lipton Seat - Overnight Stay in a Hotel at Nuwara Eliya"
  },

  "day05": {
    "day": "Day 08 & 09",
    "topic": "Nuwara Eliya to Ella",
    "detail": "Embark on a picturesque journey by train to Ella, where nature's wonders await. Marvel at the majestic Ravana Falls, cascading gracefully amidst lush greenery. Explore the iconic Nine Arch Bridge, a marvel of architecture nestled in the verdant landscape. Hike up to Little Adam's Peak for breathtaking panoramic views that stretch to the horizon. Don't miss the enchanting Ellawella Waterfalls, where tranquility reigns supreme. After a day of exploration, unwind in comfort with an overnight stay at a cozy hotel in Ella, surrounded by the serene beauty of the Sri Lankan countryside.",
    "accommodation": "As Your Request",
    "activities": "Little adam's peak - Ellawella Waterfalls - Nine Arches Bridge - Ravana Falls - Overnight Stay in a Hotel at Ella"
  },

  "day06": {
    "day": "Day 10 & 11",
    "topic": "Ella to Yala",
    "detail": "Embark on an exhilarating journey through Sri Lanka's scenic wonders with a visit to the awe-inspiring Diyaluma Waterfalls, where cascading waters create a mesmerizing spectacle. Explore the ancient marvels of Buduruwagala Temple, steeped in history and spiritual significance. Continue your adventure with a thrilling Yala or Udawalawe Evening Jeep Safari, immersing yourself in the untamed beauty of nature as you encounter diverse wildlife in their natural habitat. Conclude your day with a serene overnight stay at a hotel nestled amidst the wilderness of Yala or Udawalawe, offering comfort and tranquility amidst the captivating surroundings.",
    "accommodation": "As Your Request",
    "activities": "Diyaluma Waterfalls - Proceed to Yala / Udawalawe Jeep Safari - Buduruwagala Temple - Overnight Stay in a Hotel at Yala/ Udawalawe"
  },

  "day07": {
    "day": "Day 12 & 13",
    "topic": "Yala to Mirissa",
    "detail": "Embark on an enchanting journey along the southern coast of Sri Lanka, beginning at the picturesque Coconut Tree Hill, offering panoramic views of Mirissa Bay's azure waters. Delve into the vibrant culture at the local fish market, brimming with the day's fresh catch. Venture into the vast expanse of the ocean for an unforgettable experience of whale and dolphin watching. Then, unwind on the pristine shores of Unawatuna Beach, where golden sands meet the gentle lapping waves. Conclude your day with an idyllic overnight stay in the charming town of Mirissa, where tranquility and beauty converge for an unforgettable coastal retreat.",
    "accommodation": "As Your Request",
    "activities": "Coconut Tree Hill - Mirissa Bay - Fish Market - Whale watching - Dolphin Watching - Unawatuna Beach - Overnight Stay in a Hotel at Mirissa"
  },

  "day08": {
    "day": "Day 14",
    "topic": "Mirissa to Airport",
    "detail": "",
    "accommodation": "",
    "activities": ""
  }
}
