{
  "breadcrumbs": "SEVEN DAYS",
  "overview": "Overview",
  "itinerary": "Itinerary",
  "gallery": "Gallery",
  "day01": {
    "day": "Day 01",
    "topic": "Airport to Sigiriya",
    "detail": "Upon arrival, our proficient chauffeur guide, fluent in English, alongside the attentive airport team, warmly welcomes you, ensuring all your needs are met. Upon reaching your hotel, indulge in a leisurely day of relaxation, recuperating from your journey. Delight in the freedom to unwind at your own pace. Your adventure continues with an overnight stay at a hotel in Sigiriya, where the majestic Pinnawala Elephant Orphanage awaits. Immerse yourself in the tranquility of this haven, embracing the essence of Sri Lanka's natural beauty and cultural richness throughout your stay.",
    "accommodation": "As Your Request",
    "activities": "Pinnawala Elephant Orphanage - Overnight Stay in a Hotel at Sigiriya"
  },

  "accommodation": "Accommodation",
  "activities": "Activities",
  "see_more": "See More",

  "package": {
    "description": "Sri Lanka Tour 07 Days Package",
    "nights": "(07 Days 06 Nights)",
    "starting_from": "Starting from",
    "price": "USD 1180",
    "per_person": "per person"
  },

  "day02": {
    "day": "Day 02",
    "topic": "Sigiriya to Kandy",
    "detail": "Embark on a cultural journey beginning at the majestic Sigiriya Rock Fortress, also known as Lion Rock, where ancient engineering meets breathtaking views. Explore the historic Dambulla Royal Cave Temple and Golden Temple, adorned with intricate frescoes and statues. In Matale, wander through a vibrant Spice Garden before visiting the colorful Muthumariamman Temple. In Kandy, marvel at the sacred Temple of the Tooth Relic, a revered Buddhist site. Experience the traditional Kandy Cultural Dance Show, a captivating display of Sri Lankan heritage. Conclude your enriching day with an overnight stay in a comfortable hotel in Kandy, surrounded by the city’s scenic beauty.",
    "accommodation": "As Your Request",
    "activities": "Sigiriya Rock Fortress (Lion Rock) - Dambulla Royal Cave Temple and Golden Temple - Spice Garden - Matale Muthumariamman Temple - Temple of Tooth Relic - Kandy Cultural Dance Show - Overnight Stay in a Hotel at Kandy"
  },

  "day03": {
    "day": "Day 03",
    "topic": "Kandy to Ella",
    "detail": "On this journey, start by marveling at the stunning Ramboda Falls, a cascading wonder set amidst lush greenery. Next, visit the Damro Labookellie Tea Centre to savor the aroma of fresh Ceylon tea and tour the scenic plantations. Continue to Gregory Lake, a serene spot perfect for boating and picnicking in the heart of Nuwara Eliya. Don’t miss the historic Nuwara Eliya Post Office, an iconic red-brick building dating back to colonial times. Finally, unwind with an overnight stay at a cozy hotel in Ella, a charming town known for its breathtaking landscapes and vibrant atmosphere.",
    "accommodation": "As Your Request",
    "activities": "Ramboda Falls - Damro Labookellie Tea Centre - Gregory Lake - Nuwara Eliya Post Office - Overnight Stay in a Hotel at Ella"
  },

  "day04": {
    "day": "Day 04",
    "topic": "Ella to Yala",
    "detail": "Explore Little Adam's Peak for breathtaking views, then marvel at the architectural wonder of the Nine Arches Bridge. Next, visit the stunning Ravana Falls, a majestic cascade steeped in legend. Embark on an exhilarating Yala Safari to encounter diverse wildlife, from leopards to elephants, in their natural habitat. Conclude your adventure with a comfortable overnight stay at a hotel in Yala, offering a perfect blend of relaxation and adventure. This journey through Sri Lanka's picturesque landscapes promises unforgettable experiences and serene moments.",
    "accommodation": "As Your Request",
    "activities": "Little adam's peak - Nine Arches Bridge - Ravana Falls - Yala Safari - Overnight Stay in a Hotel at Yala"
  },

  "day05": {
    "day": "Day 05",
    "topic": "Yala to Mirissa",
    "detail": "Embark on an enchanting journey along the southern coast of Sri Lanka, beginning at the picturesque Coconut Tree Hill, offering panoramic views of Mirissa Bay's azure waters. Delve into the vibrant culture at the local fish market, brimming with the day's fresh catch. Venture into the vast expanse of the ocean for an unforgettable experience of whale and dolphin watching. Then, unwind on the pristine shores of Unawatuna Beach, where golden sands meet the gentle lapping waves. Conclude your day with an idyllic overnight stay in the charming town of Mirissa, where tranquility and beauty converge for an unforgettable coastal retreat.",
    "accommodation": "As Your Request",
    "activities": "Coconut Tree Hill - Mirissa Bay - Fish Market - Whale watching - Dolphin Watching - Unawatuna Beach - Overnight Stay in a Hotel at Mirissa"
  },

  "day06": {
    "day": "Day 06",
    "topic": "Mirissa to Bentota",
    "detail": "On this trip, explore the historic Galle Fort, a UNESCO World Heritage site known for its colonial architecture and vibrant culture. Visit the Turtle Farm & Hatchery, dedicated to the conservation and protection of sea turtles. Cruise along the Madu River, a biodiverse sanctuary with lush mangroves and scenic waterways. End your adventure with an overnight stay in a charming hotel at Bentota, offering a perfect blend of relaxation and comfort amidst the beautiful coastal surroundings. Enjoy the serene ambiance and warm hospitality as you unwind after a day filled with fascinating experiences and natural wonders.",
    "accommodation": "As Your Request",
    "activities": "Galle Fort - Turtle Farm & Hatchery - Madu River - Overnight Stay in a Hotel at Bentota"
  },

  "day07": {
    "day": "Day 07",
    "topic": "Bentota to Airport",
    "detail": "",
    "accommodation": "",
    "activities": ""
  }
}
