{
  "breadcrumbs": "DREISSIG TAGE",
  "overview": "Überblick",
  "itinerary": "Route",
  "gallery": "Galerie",
  "day01": {
    "day": "Tag 1 und 2 in Negombo",
    "topic": "Flughafen nach Negombo",
    "detail": "Negombo liegt an der Westküste Sri Lankas und besticht durch seine ruhige Negombo-Lagune, wo Ruhe auf das sanfte Plätschern des Wassers trifft. Nur wenige Schritte entfernt liegt der Negombo Beach, wo sich goldener Sand träge unter der tropischen Sonne ausbreitet. In der Nähe steht das historische niederländische Fort Negombo als Zeugnis des kolonialen Erbes und erinnert an Geschichten aus einer vergangenen Ära. Inmitten dieses kulturellen Geflechts verleiht die St. Mary's Church mit ihrer eleganten Architektur einen spirituellen Reiz. Ziehen Sie sich bei Einbruch der Dunkelheit in ein gemütliches Hotel zurück, wo Sie für eine Übernachtung Komfort erwartet und Entspannung und Erholung inmitten des Charmes der Küste Negombos verspricht.",
    "accommodation": "Wie deine Anfrage",
    "activities": "Lagune von Negombo – Strand von Negombo – Niederländisches Fort von Negombo – St. Mary’s Church – Übernachtung im Hotel in Negombo"
  },

  "accommodation": "Unterkunft",
  "activities": "Aktivitäten",
  "see_more": "Mehr sehen",

  "package": {
    "description": "Sri Lanka Tour 30 Tage Paket",
    "nights": "(30 Tage 29 Nächte)",
    "starting_from": "Ab",
    "price": "USD 4200",
    "per_person": "pro Person"
  },

  "day02": {
    "day": "Tag 3 und 4 in Anuradhapura",
    "topic": "Von Negombo nach Anuradhapura",
    "detail": "Erleben Sie die alte Pracht von Anuradhapura bei einer Reise zu seinen verehrten Sehenswürdigkeiten. Beginnen Sie mit dem majestätischen Ruwanweli Maha Seya, der spirituelle Erhabenheit ausstrahlt. Bewundern Sie dann den heiligen Jaya Sri Maha Bodhi, ein Symbol der Erleuchtung und Ruhe. Besuchen Sie den Thuparama Vihara, der von historischer Bedeutung und architektonischer Anmut geprägt ist. Erkunden Sie den königlichen Tempel Isurumuni, ein Zeugnis des reichen kulturellen Erbes Sri Lankas. Verpassen Sie nicht den ruhigen Abhayagiri Viharaya, der Einblicke in buddhistische Traditionen bietet. Beenden Sie Ihren Tag mit einer komfortablen Übernachtung in einem Hotel, tauchen Sie in die mystische Aura der Stadt ein und bereiten Sie sich auf weitere Abenteuer in Anuradhapura vor.",
    "accommodation": "Wie deine Anfrage",
    "activities": "Ruwanweli Maha Seya – Jaya Sri Maha Bodhi – Thuparama Vihara – Königlicher Tempel Isurumuni – Abhayagiri Viharaya – Übernachtung in einem Hotel in Anuradhapura"
  },

  "day03": {
    "day": "Tag 5 & 6 in Nilaveli",
    "topic": "Anuradhapura nach Nilaveli",
    "detail": "Erleben Sie die bezaubernde Schönheit der Ostküste Sri Lankas auf einer Reise, die den Reiz des Meeresschutzgebiets Pigeon Island, die unberührten Ufer des Nilaveli Beach und die spirituelle Resonanz von Thirukoneswaram Kovil umfasst. Entdecken Sie den historischen Charme von Fort Frederick und die entspannte Atmosphäre von Uppuveli. Tauchen Sie bei Tauchabenteuern in die azurblauen Tiefen ein und entdecken Sie lebendige Korallenriffe und exotische Meereslebewesen. Entspannen Sie sich abschließend bei einer Übernachtung in einem gemütlichen Hotel in der ruhigen Atmosphäre von Nilaveli, wo das Flüstern des Ozeans Sie in einen Zustand der Gelassenheit wiegt und eine Reise voller glückseliger Entdeckungen abschließt.",
    "accommodation": "Wie deine Anfrage",
    "activities": "Pigeon Island – Nilaveli Beach – Thirukoneswaram Kovil – Fort Frederick – Uppuveli – Sporttauchen – Übernachtung im Hotel in Nilaveli"
  },

  "day04": {
    "day": "Tag 7 & 8 in Sigiriya",
    "topic": "Von Nilaveli nach Sigiriya",
    "detail": "Erleben Sie die reiche Vielfalt der kulturellen und natürlichen Wunder Sri Lankas auf einer Reise, die an der majestätischen Felsenfestung Sigiriya beginnt, auch bekannt als Löwenfelsen, ein uraltes Wunder auf einem hoch aufragenden Monolithen. Tauchen Sie ein in die Wildnis des Minneriya-Nationalparks, wo Elefantenherden frei inmitten üppiger Landschaften umherziehen. Wandern Sie zum Pidurangala-Felsen und genießen Sie den Panoramablick auf Sigiriya und seine Umgebung. Setzen Sie Ihre Wildnis-Odyssee im Kaudulla-Nationalpark fort und begegnen Sie der vielfältigen Flora und Fauna. Tauchen Sie bei einer Tour durch das Dorf Sigiriya in das lokale Leben ein und entdecken Sie die Traditionen und Bräuche der Region. Finden Sie Ruhe in Kaludiya Pokuna, einem uralten Waldkloster. Beenden Sie Ihren Tag mit einer Übernachtung in einem Hotel in Sigiriya, wo Komfort auf den Reiz des historischen Kernlandes Sri Lankas trifft.",
    "accommodation": "Wie deine Anfrage",
    "activities": "Felsenfestung Sigiriya (Löwenfelsen) – Minneriya-Nationalpark – Pidurangala-Felsen – Kaudulla-Nationalpark – Dorfrundfahrt Sigiriya – Kaludiya Pokuna – Hotelübernachtung in Sigiriya"
  },

  "day05": {
    "day": "Tag 9 in Dambulla",
    "topic": "Von Sigiriya nach Dambulla",
    "detail": "Erleben Sie den majestätischen Reiz von Dambulla bei einem Besuch des berühmten königlichen Höhlentempels und des Goldenen Tempels. Bewundern Sie den alten Felsenhöhlenkomplex, der mit aufwendigen buddhistischen Wandmalereien und über 150 Statuen geschmückt ist und ein Zeugnis des reichen kulturellen Erbes Sri Lankas darstellt. Entspannen Sie sich nach einem Tag voller Entdeckungen bei einer Übernachtung in einem Hotel in Dambulla. Lassen Sie sich auf Ihrer Reise von den Echos der Geschichte leiten, während Sie in die Ruhe dieser heiligen Stätte eintauchen und die herzliche Gastfreundschaft Ihrer Unterkunft genießen und Erinnerungen schaffen, die Sie ein Leben lang schätzen werden.",
    "accommodation": "Wie deine Anfrage",
    "activities": "Königlicher Höhlentempel und Goldener Tempel von Dambulla – Übernachtung in einem Hotel in Dambulla"
  },

  "day06": {
    "day": "Tag 10, 11 und 12 in Kandy",
    "topic": "Von Dambulla nach Kandy",
    "detail": "Begeben Sie sich auf eine faszinierende Reise durch Kandys kulturelle Vielfalt. Beginnen Sie in den Royal Botanic Gardens, wo üppiges Grün botanische Wunder enthüllt. Erweisen Sie dem Commonwealth War Cemetery, einer ergreifenden Erinnerung an die Opfer der Geschichte, Ihren Respekt. Suchen Sie Ruhe im Udawatta Kele Sanctuary, einem Paradies für Naturliebhaber. Erklimmen Sie den majestätischen Bahirawakanda-Tempel, der einen Panoramablick auf die Stadt bietet. Erleben Sie spirituelle Ehrfurcht im Zahntempel, einem Symbol des buddhistischen Erbes. Tauchen Sie ein in die rhythmischen Klänge von Kandys kultureller Tanzshow, einer lebendigen Feier der Tradition. Beenden Sie Ihren Tag mit einer herrlichen Übernachtung in einem luxuriösen Hotel, umgeben von Kandys heiterer Atmosphäre.",
    "accommodation": "Wie deine Anfrage",
    "activities": "Royal Botanic Gardens – Commonwealth War Cemetery – Udawatta Kele Sanctuary – Bahirawakanda-Tempel – Zahntempel – Kandy Cultural Dance Show – Übernachtung in einem Hotel in Kandy"
  },

  "day07": {
    "day": "Tag 13, 14 und 15 in Nuwara Eliya",
    "topic": "Von Kandy nach Nuwara Eliya",
    "detail": "Begeben Sie sich auf eine bezaubernde Reise nach Nuwara Eliya, wo Sie den majestätischen Ambuluwawa-Turm besteigen, in die aromatische Wonne des Damro Labookellie Tea Centre eintauchen und die Erhabenheit der Natur an den kaskadenartigen Ramboda-Wasserfällen erleben. Erkunden Sie die üppigen Teeplantagen und -fabriken, genießen Sie die ruhige Schönheit des Gregory Lake und bestaunen Sie die architektonische Pracht des Postamts von Nuwara Eliya. Verehren Sie den heiligen Seetha-Eliya-Tempel, wandern Sie zum atemberaubenden Bomburu Ella und genießen Sie den Panoramablick von Lipton's Seat, bevor Sie sich für eine Übernachtung in diesem Bergparadies in ein gemütliches Hotel zurückziehen.",
    "accommodation": "Wie deine Anfrage",
    "activities": "Ambuluwawa-Turm – Ramboda-Wasserfälle – Damro Labookellie Tea Centre – Gregory Lake – Nuwara Eliya Postamt – Seetha Eliya Tempel – Bomburu Ella – Lipton Seat – Übernachtung im Hotel in Nuwara Eliya"
  },

  "day08": {
    "day": "Tag 16, 17 und 18 in Ella",
    "topic": "Von Nuwara Eliya nach Ella",
    "detail": "Begeben Sie sich auf eine malerische Zugfahrt nach Ella, wo Sie die Wunder der Natur erwarten. Bewundern Sie die majestätischen Ravana-Wasserfälle, die anmutig inmitten üppiger Vegetation herabstürzen. Erkunden Sie die berühmte Neun-Bogen-Brücke, ein architektonisches Wunderwerk inmitten der grünen Landschaft. Wandern Sie hinauf zum Little Adam’s Peak und genießen Sie den atemberaubenden Panoramablick bis zum Horizont. Verpassen Sie nicht die bezaubernden Ellawella-Wasserfälle, wo Ruhe und Stille herrschen. Entspannen Sie sich nach einem Tag voller Entdeckungen bei einer Übernachtung in einem gemütlichen Hotel in Ella, umgeben von der ruhigen Schönheit der Landschaft Sri Lankas.",
    "accommodation": "Wie deine Anfrage",
    "activities": "Little Adam's Peak – Ellawella-Wasserfälle – Nine Arches Bridge – Ravana-Wasserfälle – Übernachtung im Hotel in Ella"
  },

  "day09": {
    "day": "Tag 19, 20 und 21 in Arugam Bay",
    "topic": "Von Ella nach Arugam Bay",
    "detail": "Entdecken Sie die faszinierenden Wunder des Strandes von Arugam Bay, wo goldener Sand auf azurblaues Wasser trifft und ein ruhiger Rückzugsort ist. Wagen Sie sich zum Muhudu Maha Viharaya, einem alten buddhistischen Tempel voller Geschichte und Spiritualität. Begeben Sie sich auf eine ruhige Lagunensafari in Pottuvil und tauchen Sie ein in die unberührte Naturschönheit. Entdecken Sie den Hotspot der Artenvielfalt des Kudumbigala-Schutzgebiets, Heimat vielfältiger Flora und Fauna. Entdecken Sie die Mystik des Kudumbigala-Klosterkomplexes, einer heiligen Stätte inmitten üppigen Grüns. Erklimmen Sie den Sangamankanda-Leuchtturm und genießen Sie den Panoramablick auf die Küste. Beenden Sie Ihr Abenteuer mit einer Übernachtung in einem gemütlichen Hotel und genießen Sie die Ruhe von Arugam Bay.",
    "accommodation": "Wie deine Anfrage",
    "activities": "Arugam Bay Beach – Muhudu Maha Viharaya – Lagunensafari, Pottuvil – Kudumbigala-Schutzgebiet – Kudumbigala-Klosterkomplex – Sangamankanda-Leuchtturm – Übernachtung in einem Hotel in Arugam Bay"
  },

  "day10": {
    "day": "Tag 22, 23 und 24 in Mirissa",
    "topic": "Von Arugam Bay nach Mirissa",
    "detail": "Begeben Sie sich auf eine bezaubernde Reise entlang der Südküste Sri Lankas. Beginnen Sie am malerischen Coconut Tree Hill und genießen Sie den Panoramablick auf das azurblaue Wasser der Mirissa Bay. Tauchen Sie ein in die lebendige Kultur des lokalen Fischmarkts, der voll ist mit dem frischen Fang des Tages. Wagen Sie sich in die Weiten des Ozeans und erleben Sie eine unvergessliche Wal- und Delfinbeobachtung. Entspannen Sie anschließend an den unberührten Ufern des Unawatuna Beach, wo goldener Sand auf sanft plätschernde Wellen trifft. Beenden Sie Ihren Tag mit einer idyllischen Übernachtung in der charmanten Stadt Mirissa, wo Ruhe und Schönheit zu einem unvergesslichen Küstenurlaub zusammenkommen.",
    "accommodation": "Wie deine Anfrage",
    "activities": "Coconut Tree Hill – Mirissa Bay – Fischmarkt – Walbeobachtung – Delfinbeobachtung – Unawatuna Beach – Übernachtung im Hotel in Mirissa"
  },

  "day11": {
    "day": "Tag 25, 26 und 27 in Galle",
    "topic": "Von Mirissa nach Galle",
    "detail": "Entdecken Sie die vielfältige Landschaft von Galle in Sri Lanka, wo Geschichte und Natur auf faszinierende Weise aufeinandertreffen. Schlendern Sie durch die alten Kopfsteinpflasterstraßen des Galle Dutch Fort, einer UNESCO-Welterbestätte, die Geschichten aus der Kolonialzeit widerhallen lässt. Erklimmen Sie den hoch aufragenden Leuchtturm von Galle und genießen Sie den Panoramablick auf das azurblaue Meer. Tauchen Sie ein in die Naturschutzbemühungen im Sea Turtle Hatchery Centre und bestaunen Sie diese sanften Kreaturen. Finden Sie Ruhe in der japanischen Friedenspagode, einem Symbol der Ruhe inmitten üppiger Umgebung. Versenken Sie Ihre Zehen im goldenen Sand von Unawatuna Beach und der abgeschiedenen Oase Jungle Beach. Entdecken Sie die Artenvielfalt im Rumassala Sanctuary, einem Paradies für Naturliebhaber. Tauchen Sie ein in die Geschichte des Old Dutch Hospital and Maritime Museum und weben Sie Geschichten des maritimen Erbes. Beenden Sie Ihren Tag mit einer Übernachtung in einem gemütlichen Hotel und runden Sie eine unvergessliche Reise durch die Wunder von Galle ab.",
    "accommodation": "Wie deine Anfrage",
    "activities": "Niederländisches Fort Galle – Leuchtturm – Aufzuchtzentrum für Meeresschildkröten – Japanische Friedenspagode – Strand von Unawatuna – Dschungelstrand – Rumassala-Schutzgebiet – Altes niederländisches Krankenhaus – Schifffahrtsmuseum – Übernachtung in einem Hotel in Galle"
  },

  "day12": {
    "day": "Tag 28 und 29 in Colombo",
    "topic": "Von Galle nach Colombo",
    "detail": "Während Ihres Besuchs in Colombo können Sie eine Vielzahl bedeutender Sehenswürdigkeiten und Attraktionen erkunden, die das reiche kulturelle und architektonische Erbe der Stadt zeigen. Beginnen Sie mit einem Besuch der Roten Moschee von Colombo, einem markanten Bauwerk, das für seine leuchtend rot-weiß gemusterte Fassade bekannt ist. Bewundern Sie anschließend den Panoramablick vom Lotus Tower, einem der höchsten Bauwerke Südasiens. Fahren Sie weiter zum ruhigen Gangarama-Tempel, der eine Mischung aus moderner Architektur und kulturellem Wesen bietet. Nehmen Sie sich einen Moment Zeit, um am Unabhängigkeitsplatz, einem Denkmal zum Gedenken an die Unabhängigkeit des Landes von der britischen Herrschaft, über die Geschichte Sri Lankas nachzudenken. Entdecken Sie die historische und spirituelle Bedeutung des Kelaniya Raja Maha Viharaya, eines verehrten buddhistischen Tempels. Entspannen Sie sich am malerischen Mount Lavinia Beach, einem beliebten Ort für Einheimische und Touristen. Genießen Sie nach einem Tag voller Erkundungen eine Übernachtung in einem komfortablen Hotel in Colombo, damit Sie für die bevorstehenden Abenteuer gut ausgeruht sind.",
    "accommodation": "Wie deine Anfrage",
    "activities": "Rote Moschee von Colombo – Lotusturm – Gangarama-Tempel – Unabhängigkeitsplatz – Kelaniya Raja Maha Viharaya – Mount Lavinia Beach – Übernachtung im Hotel in Colombo"
  },

  "day13": {
    "day": "Tag 30",
    "topic": "Colombo zum Flughafen",
    "detail": "",
    "accommodation": "",
    "activities": ""
  }
}
