{
  "breadcrumbs": "SIEBEN TAGE",
  "overview": "Überblick",
  "itinerary": "Route",
  "gallery": "Galerie",
  "day01": {
    "day": "Tag 01",
    "topic": "Flughafen nach Sigiriya",
    "detail": "Bei Ihrer Ankunft werden Sie von unserem kompetenten Chauffeur, der fließend Englisch spricht, und dem aufmerksamen Flughafenteam herzlich begrüßt und können sich darauf verlassen, dass all Ihre Wünsche erfüllt werden. Gönnen Sie sich nach Ihrer Ankunft in Ihrem Hotel einen gemütlichen Tag der Entspannung und erholen Sie sich von Ihrer Reise. Genießen Sie die Freiheit, in Ihrem eigenen Tempo abzuschalten. Ihr Abenteuer geht weiter mit einer Übernachtung in einem Hotel in Sigiriya, wo das majestätische Pinnawala-Elefantenwaisenhaus auf Sie wartet. Tauchen Sie ein in die Ruhe dieser Oase und genießen Sie während Ihres gesamten Aufenthalts die Essenz der natürlichen Schönheit und des kulturellen Reichtums Sri Lankas.",
    "accommodation": "Wie deine Anfrage",
    "activities": "Pinnawala-Elefantenwaisenhaus – Übernachtung in einem Hotel in Sigiriya"
  },

  "accommodation": "Unterkunft",
  "activities": "Aktivitäten",
  "see_more": "Mehr sehen",

  "package": {
    "description": "Sri Lanka Tour 07 Tage Paket",
    "nights": "(07 Tage 06 Nächte)",
    "starting_from": "Ab",
    "price": "USD 1180",
    "per_person": "pro Person"
  },

  "day02": {
    "day": "Tag 02",
    "topic": "Von Sigiriya nach Kandy",
    "detail": "Begeben Sie sich auf eine kulturelle Reise, die an der majestätischen Felsenfestung Sigiriya beginnt, auch bekannt als Löwenfelsen, wo alte Ingenieurskunst auf atemberaubende Aussichten trifft. Erkunden Sie den historischen Höhlentempel von Dambulla und den Goldenen Tempel, die mit kunstvollen Fresken und Statuen geschmückt sind. Spazieren Sie in Matale durch einen lebhaften Gewürzgarten, bevor Sie den farbenfrohen Muthumariamman-Tempel besuchen. Bewundern Sie in Kandy den heiligen Zahntempel, eine verehrte buddhistische Stätte. Erleben Sie die traditionelle Kandy Cultural Dance Show, eine faszinierende Darstellung des sri-lankischen Kulturerbes. Beenden Sie Ihren erlebnisreichen Tag mit einer Übernachtung in einem komfortablen Hotel in Kandy, umgeben von der malerischen Schönheit der Stadt.",
    "accommodation": "Wie deine Anfrage",
    "activities": "Felsenfestung Sigiriya (Löwenfelsen) - Höhlentempel und Goldener Tempel von Dambulla - Gewürzgarten - Muthumariamman-Tempel in Matale - Zahntempel - Kulturelle Tanzshow in Kandy - Übernachtung im Hotel in Kandy"
  },

  "day03": {
    "day": "Tag 03",
    "topic": "Von Kandy nach Ella",
    "detail": "Bewundern Sie auf dieser Reise zunächst die atemberaubenden Ramboda-Wasserfälle, ein Wunderwerk inmitten üppiger Vegetation. Besuchen Sie anschließend das Damro Labookellie Tea Centre, um das Aroma von frischem Ceylon-Tee zu genießen und die malerischen Plantagen zu besichtigen. Weiter geht es zum Gregory Lake, einem ruhigen Ort im Herzen von Nuwara Eliya, der sich perfekt zum Bootfahren und Picknicken eignet. Verpassen Sie nicht das historische Postamt von Nuwara Eliya, ein ikonisches rotes Backsteingebäude aus der Kolonialzeit. Entspannen Sie abschließend bei einer Übernachtung in einem gemütlichen Hotel in Ella, einer charmanten Stadt, die für ihre atemberaubenden Landschaften und ihre lebendige Atmosphäre bekannt ist.",
    "accommodation": "Wie deine Anfrage",
    "activities": "Ramboda-Wasserfälle – Damro Labookellie Tea Centre – Gregory Lake – Nuwara Eliya Post Office – Übernachtung im Hotel in Ella"
  },

  "day04": {
    "day": "Tag 04",
    "topic": "Von Ella nach Yala",
    "detail": "Erkunden Sie den Little Adam's Peak mit seinen atemberaubenden Ausblicken und bestaunen Sie anschließend das architektonische Wunder der Nine Arches Bridge. Besuchen Sie als Nächstes die atemberaubenden Ravana Falls, eine majestätische Kaskade voller Legenden. Begeben Sie sich auf eine aufregende Yala-Safari und begegnen Sie vielfältigen Wildtieren, von Leoparden bis hin zu Elefanten, in ihrem natürlichen Lebensraum. Beenden Sie Ihr Abenteuer mit einer komfortablen Übernachtung in einem Hotel in Yala, das eine perfekte Mischung aus Entspannung und Abenteuer bietet. Diese Reise durch Sri Lankas malerische Landschaften verspricht unvergessliche Erlebnisse und ruhige Momente.",
    "accommodation": "Wie deine Anfrage",
    "activities": "Little Adam’s Peak – Nine Arches Bridge – Ravana Falls – Yala-Safari – Übernachtung im Hotel in Yala"
  },

  "day05": {
    "day": "Tag 05",
    "topic": "Von Yala nach Mirissa",
    "detail": "Begeben Sie sich auf eine bezaubernde Reise entlang der Südküste Sri Lankas. Beginnen Sie am malerischen Coconut Tree Hill und genießen Sie den Panoramablick auf das azurblaue Wasser der Mirissa Bay. Tauchen Sie ein in die lebendige Kultur des lokalen Fischmarkts, der voll ist mit dem frischen Fang des Tages. Wagen Sie sich in die Weiten des Ozeans und erleben Sie eine unvergessliche Wal- und Delfinbeobachtung. Entspannen Sie anschließend an den unberührten Ufern des Unawatuna Beach, wo goldener Sand auf sanft plätschernde Wellen trifft. Beenden Sie Ihren Tag mit einer idyllischen Übernachtung in der charmanten Stadt Mirissa, wo Ruhe und Schönheit zu einem unvergesslichen Küstenurlaub zusammenkommen.",
    "accommodation": "Wie deine Anfrage",
    "activities": "Coconut Tree Hill – Mirissa Bay – Fischmarkt – Walbeobachtung – Delfinbeobachtung – Unawatuna Beach – Übernachtung im Hotel in Mirissa"
  },

  "day06": {
    "day": "Tag 06",
    "topic": "Von Mirissa nach Bentota",
    "img": "./trips/Galle_Fort.jpg",
    "detail": "Erkunden Sie auf dieser Reise das historische Galle Fort, ein UNESCO-Weltkulturerbe, das für seine koloniale Architektur und lebendige Kultur bekannt ist. Besuchen Sie die Turtle Farm & Hatchery, die sich dem Schutz und Erhalt von Meeresschildkröten widmet. Fahren Sie auf dem Madu River entlang, einem Artenschutzgebiet mit üppigen Mangroven und malerischen Wasserwegen. Beenden Sie Ihr Abenteuer mit einer Übernachtung in einem charmanten Hotel in Bentota, das eine perfekte Mischung aus Entspannung und Komfort inmitten der wunderschönen Küstenlandschaft bietet. Genießen Sie die ruhige Atmosphäre und die herzliche Gastfreundschaft, während Sie nach einem Tag voller faszinierender Erlebnisse und Naturwunder entspannen.",
    "accommodation": "Wie deine Anfrage",
    "activities": "Galle Fort – Schildkrötenfarm und Brutstätte – Madu River – Übernachtung im Hotel in Bentota"
  },

  "day07": {
    "day": "Tag 07",
    "topic": "Bentota zum Flughafen",
    "img": "./trips/airplane_landing.jpg",
    "detail": "",
    "accommodation": "",
    "activities": ""
  }
}
